Repository: kubrick06010/ListenScrobbler
Catalog: Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, pl, pt, ru, sv, tr, zh_hans

source: No graph data available.
de: Keine Graphendaten verfügbar.
es: No hay datos disponibles para el grafo.
fr: Aucune donnée graphique disponible.
it: Nessun dato grafico disponibile.
ja: グラフデータはありません。
pl: Brak danych dotyczących wykresów.
pt: Não existem dados de gráficos disponíveis.
ru: Данные графов отсутствуют.
sv: Inga grafdata tillgängliga.
tr: Mevcut grafik verileri yok.
zh_hans: 没有可用的图表数据 。

source: No listening peak yet
de: Noch kein Listening Peak
es: Aún no hay un pico de escucha
fr: Pas encore de pic d'écoute
it: Nessun picco di ascolto
ja: 聞きないピークはまだ
pl: Nie ma jeszcze szczytu słuchania
pt: Nenhum pico de escuta ainda
ru: Никакого прослушивания
sv: Ingen lyssnande topp ännu
tr: Henüz dinleme yok
zh_hans: 还没有收听高峰

source: No listens loaded
de: Keine Listenings geladen
es: No hay escuchas cargadas
fr: Aucune écoute chargée
it: Nessun ascolto caricato
ja: 読み込みなし
pl: Brak słuchania załadowany
pt: Sem escutas carregadas
ru: Нет прослушивания
sv: Ingen lyssnar laddad
tr: Hiçbir dinleyici yüklü
zh_hans: 没有收听器装入

source: No message attached.
de: Keine Nachricht beigefügt.
es: No hay mensaje adjunto.
fr: Pas de message joint.
it: Nessun messaggio.
ja: コメントはありません。
pl: Brak wiadomości.
pt: Nenhuma mensagem anexada.
ru: Никаких сообщений.
sv: Inget meddelande bifogat.
tr: Hiçbir mesaj eklenmedi.
zh_hans: 未随函附上。

source: No new Music library plays detected.
de: Keine neue Musikbibliothek wird erkannt.
es: No se han detectado nuevas reproducciones de la biblioteca musical.
fr: Aucune nouvelle bibliothèque musicale ne joue détectée.
it: Nessuna nuova libreria musicale viene rilevata.
ja: 新しい音楽ライブラリは検出されません。
pl: Nie wykryto nowej biblioteki muzycznej.
pt: Nenhuma nova biblioteca de música foi detectada.
ru: Никакой новой музыкальной библиотеки обнаружено не было.
sv: Inget nytt musikbibliotek upptäcks.
tr: Yeni Müzik kütüphanesi tespit edilmedi.
zh_hans: 未检测到新的音乐库播放 。

source: No note captured.
de: Keine Notiz eingefangen.
es: Ninguna nota capturada.
fr: Aucune note capturée.
it: Nessuna nota catturata.
ja: ノートは捕獲しません。
pl: Żadnej wiadomości.
pt: Nenhuma nota capturada.
ru: Никаких записок.
sv: Ingen anmärkning fångad.
tr: Hiçbir not yakalamadı.
zh_hans: 没有记录

source: No obsessions captured
de: Keine Obsessionen erfasst
es: No hay obsesiones capturadas
fr: Aucune obsession capturée
it: Nessuna ossessione catturata
ja: 記録したお気に入りはありません
pl: Brak zapisanych obsesji
pt: Nenhuma obsessão capturada
ru: Нет сохранённых увлечений
sv: Inga obsessioner har sparats
tr: Kaydedilmiş tutku yok
zh_hans: 没有已记录的痴迷

source: No obsessions captured yet.
de: Noch keine Obsessionen eingefangen.
es: Ninguna obsesión capturada todavía.
fr: Pas encore d'obsessions capturées.
it: Non sono ancora state catturate ossessioni.
ja: 未処理の未処理。
pl: Nie złapano jeszcze żadnej obsesji.
pt: Nenhuma obsessão ainda foi capturada.
ru: Никаких навязчивых идей.
sv: Inga besattheter fångade ännu.
tr: Henüz yakalanmıyor.
zh_hans: 还没有找到迷恋

source: No open music results found
de: Keine Open Music Ergebnisse gefunden
es: No se encontraron resultados de música abiertos.
fr: Aucun résultat de musique ouvert trouvé
it: Nessun risultato trovato
ja: オープンな音楽結果が見つかりません
pl: Brak otwartych wyników muzycznych
pt: Nenhum resultado da música aberta encontrado
ru: Результаты открытой музыки не найдены
sv: Inga öppna musikresultat hittades
tr: Açık müzik sonuçları bulunamadı
zh_hans: 未找到打开的音乐结果

source: No origin map available yet for this range.
de: Für diesen Bereich ist noch keine Ursprungskarte verfügbar.
es: Todavía no hay un mapa de origen disponible para este periodo.
fr: Aucune carte d'origine disponible pour cette gamme.
it: Nessuna mappa di origine ancora disponibile per questa gamma.
ja: この範囲はまだ原点マップはありません。
pl: Brak mapy pochodzenia dla tego zakresu.
pt: Nenhum mapa de origem ainda disponível para este intervalo.
ru: Карты происхождения для этого диапазона пока нет.
sv: Ingen ursprungskarta tillgänglig ännu för detta sortiment.
tr: Henüz bu aralığın için mevcut bir kaynak haritası mevcut değil.
zh_hans: 此范围的原始地图尚未可用 。

source: No overall top artists available.
de: Insgesamt keine Top-Künstler verfügbar.
es: No hay artistas destacados generales disponibles.
fr: Aucun des meilleurs artistes disponibles.
it: Non sono disponibili i migliori artisti.
ja: 全体的にトップアーティストは使用できません。
pl: Nie ma najlepszych artystów.
pt: Nenhum artista de topo global disponível.
ru: Лучшие артисты не доступны.
sv: Inga övergripande toppkonstnärer tillgängliga.
tr: Tüm üst sanatçılar mevcut değil.
zh_hans: 没有完全的顶尖艺术家。

source: No path found within %lld° for %@
de: Kein Pfad innerhalb von %lld° für %@ gefunden
es: No se encontró ninguna ruta dentro de %lld° para %@
fr: Aucun chemin trouvé dans %lld° pour %@
it: Nessun percorso trovato all'interno %lld° per %@
ja: %lld°以内で%@への経路が見つかりません
pl: Brak ścieżki w ramach %lld ° dla %@
pt: Nenhum caminho encontrado dentro do %lld° para o %@
ru: Не найден путь в %lld° для %@
sv: Ingen väg som finns inom %lld för %@
tr: %lld° içinde %@ için yol bulunamadı
zh_hans: %lld° 内未找到通往 %@ 的路径

source: No pin activity yet.
de: Noch keine Pin-Aktivität.
es: Todavía no hay actividad de fijados.
fr: Pas encore d'activité.
it: Non c'e' ancora nessuna attivita'.
ja: ピンアクティビティはまだありません。
pl: Brak aktywności szpilek.
pt: Ainda não há actividade de pinos.
ru: Никакой активности.
sv: Ingen pin aktivitet ännu.
tr: Henüz pin aktivite yok.
zh_hans: 还没有钉子活动

source: No playlists loaded.
de: Keine Playlists geladen.
es: No hay playlists cargadas.
fr: Pas de listes de lecture chargées.
it: Nessuna playlist caricata.
ja: 読み込まれるプレイリスト無し。
pl: Nie załadowano listy odtwarzania.
pt: Nenhuma lista de reprodução carregada.
ru: Никаких плейлистов.
sv: Inga spellistor laddade.
tr: Hiçbir çalma listesi yüklenmez.
zh_hans: 未装入播放列表 。

source: No profile loaded.
de: Kein Profil geladen.
es: No hay ningún perfil cargado.
fr: Pas de profil chargé.
it: Nessun profilo caricato.
ja: プロファイルがロードされていない。
pl: Nie załadowano profilu.
pt: Nenhum perfil carregado.
ru: Профиль не загружен.
sv: Ingen profil laddad.
tr: Hiçbir profil yüklenmedi.
zh_hans: 未装入配置文件 。

source: No public listening activity available.
de: Keine öffentliche Höraktivität verfügbar.
es: No hay actividad pública de escucha disponible.
fr: Aucune activité d'écoute publique disponible.
it: Nessuna attività di ascolto pubblico disponibile.
ja: パブリックリスニング活動はありません。
pl: Brak publicznych działań słuchowych.
pt: Nenhuma atividade de escuta pública disponível.
ru: Общественное прослушивание не доступно.
sv: Ingen offentlig lyssningsaktivitet tillgänglig.
tr: Mevcut kamu dinleme faaliyeti yok.
zh_hans: 没有公开的监听活动。

source: No public neighbor listens loaded yet.
de: Kein öffentlicher Nachbar hört noch geladen zu.
es: Todavía no se han cargado escuchas públicas cercanas.
fr: Aucun voisin public n'écoute encore chargé.
it: Nessun vicino pubblico ascolta ancora carica.
ja: 公共の隣人はまだ読み込まれていない。
pl: Nikt jeszcze nie słucha.
pt: Nenhum vizinho público ouve ainda carregado.
ru: Ни один общественный сосед не слушает заряженных.
sv: Ingen offentlig granne lyssnar laddad ännu.
tr: Hiçbir halk komşu henüz yükleniyor.
zh_hans: 还没有公共邻居听 装满。

source: No radio queue loaded
de: Keine Funkwarteschlange geladen
es: No hay cola de radio cargada
fr: Aucune file d'attente radio chargée
it: Nessuna coda radio caricata
ja: 読み込まれる無線キュー無し
pl: Nie załadowano kolejki radiowej
pt: Nenhuma fila de rádio carregada
ru: Радио не загружается
sv: Ingen radiokö laddad
tr: Hiçbir radyo kuyruk yüklü
zh_hans: 未装入无线电队列

source: No recent listen
de: Kein aktuelles Hören
es: Sin escucha reciente
fr: Pas d'écoute récente
it: Nessun recente ascolto
ja: 最近のリスニング
pl: Ostatnio nie słuchałem.
pt: Nenhuma escuta recente
ru: Недавнее прослушивание
sv: Nyligen lyssna
tr: Son zamanlarda dinlemek hiç
zh_hans: 最近没有听

source: No recent listens available.
de: Keine aktuellen Listens verfügbar.
es: No hay escuchas recientes disponibles.
fr: Aucune écoute récente disponible.
it: Nessun ascolto recente disponibile.
ja: 最近のリスニングはありません。
pl: Ostatnio niedostępne.
pt: Nenhuma escuta recente disponível.
ru: Последние прослушивания недоступны.
sv: Inga nya lyssnar tillgängliga.
tr: Son zamanlarda mevcut dinlemeler yok.
zh_hans: 最近没有可用的听觉 。

source: No recommendations loaded yet.
de: Noch keine Empfehlungen geladen.
es: Todavía no se han cargado recomendaciones.
fr: Pas encore de recommandations chargées.
it: Nessuna raccomandazione caricata ancora.
ja: 推奨事項はまだ読み込まれていません。
pl: Nie ma jeszcze żadnych zaleceń.
pt: Nenhuma recomendação carregada ainda.
ru: Рекомендаций пока нет.
sv: Inga rekommendationer laddade ännu.
tr: Henüz yüklenen öneriler yok.
zh_hans: 尚未载入建议 。

source: No recommendations returned
de: Keine Empfehlungen zurückgegeben
es: No se recibieron recomendaciones
fr: Aucune recommandation n ' a été renvoyée
it: Nessuna raccomandazione restituita
ja: 推奨事項が返されない
pl: Brak zwróconych zaleceń
pt: Nenhuma recomendação recebida
ru: Никаких рекомендаций не возвращалось
sv: Inga rekommendationer returnerade
tr: Hiçbir öneri geri dönmedi
zh_hans: 未回复建议

source: No related listeners available.
de: Keine verwandten Zuhörer verfügbar.
es: No hay oyentes relacionados disponibles.
fr: Pas d'auditeurs associés disponibles.
it: Nessun ascoltatore correlato disponibile.
ja: 関連するリスナーは使用できません。
pl: Brak odpowiednich słuchaczy.
pt: Nenhum ouvinte relacionado disponível.
ru: Связанных слушателей нет.
sv: Inga relaterade lyssnare tillgängliga.
tr: İlgili dinleyiciler mevcut değil.
zh_hans: 没有相关的听众可用 。

source: No shared entries archived yet.
de: Noch keine gemeinsamen Einträge archiviert.
es: Aún no se han archivado entradas compartidas.
fr: Pas encore d'entrées partagées archivées.
it: Non sono ancora state archiviate voci condivise.
ja: 共有エントリはまだアーカイブされていません。
pl: Żadnych wspólnych wpisów zarchiwizowanych.
pt: Nenhum item compartilhado arquivado ainda.
ru: Никаких общих записей в архиве пока нет.
sv: Inga delade poster arkiverade ännu.
tr: Henüz paylaşılan girişler arşivlendi.
zh_hans: 未存档共享条目 。

source: No shared history yet
de: Noch kein geteilter Verlauf
es: Aún no hay historial compartido
fr: Aucun historique partagé pour le moment
it: Ancora nessuna cronologia condivisa
ja: 共有履歴はまだありません
pl: Brak historii udostępnień
pt: Ainda não existe histórico partilhado
ru: Общей истории пока нет
sv: Ingen delad historik ännu
tr: Henüz paylaşılmış geçmiş yok
zh_hans: 尚无共享历史

source: No shared music archived
de: Keine geteilte Musik archiviert
es: No hay música compartida archivada
fr: Aucune musique partagée archivée
it: Nessuna musica condivisa archiviata
ja: アーカイブした共有音楽はありません
pl: Brak zarchiwizowanej udostępnionej muzyki
pt: Nenhuma música partilhada arquivada
ru: Нет архивированной общей музыки
sv: Ingen delad musik har arkiverats
tr: Arşivlenmiş paylaşılan müzik yok
zh_hans: 没有已归档的共享音乐

source: No shared top artists yet.
de: Noch keine gemeinsamen Top-Künstler.
es: Todavía no hay artistas destacados compartidos.
fr: Pas encore de meilleurs artistes partagés.
it: Non ho ancora condiviso i migliori artisti.
ja: 共有されたトップアーティストはまだありません。
pl: Nie ma jeszcze wspólnych najlepszych artystów.
pt: Ainda não há artistas de topo partilhados.
ru: До сих пор нет известных артистов.
sv: Inga delade toppkonstnärer ännu.
tr: Henüz ilk sanatçılar paylaşılmadı.
zh_hans: 还没有共享顶尖艺术家。

source: No source user available
de: Kein Source User verfügbar
es: No hay ningún usuario fuente disponible
fr: Aucun utilisateur source disponible
it: Nessun utente sorgente disponibile
ja: いいえ ソース ユーザー 利用可能
pl: Brak dostępnego użytkownika
pt: Nenhum usuário fonte disponível
ru: Источник пользователя не доступен
sv: Ingen källanvändare tillgänglig
tr: Hiçbir kaynak kullanıcısı mevcut
zh_hans: 没有可用的源用户

source: No tags available yet.
de: Noch sind keine Tags verfügbar.
es: Todavía no hay etiquetas disponibles.
fr: Pas encore de tags disponibles.
it: Nessun tag disponibile ancora.
ja: 利用可能なタグはありません。
pl: Brak jeszcze identyfikatorów.
pt: Nenhuma etiqueta disponível ainda.
ru: Пока никаких бирок.
sv: Inga taggar tillgängliga ännu.
tr: Henüz mevcut bir etiket yok.
zh_hans: 还没有可用的标签 。

source: No target user selected
de: Kein Zielbenutzer ausgewählt
es: No se seleccionó ningún usuario objetivo
fr: Aucun utilisateur cible sélectionné
it: Nessun utente target selezionato
ja: 対象ユーザー選択なし
pl: Nie wybrano użytkownika docelowego
pt: Nenhum utilizador- alvo seleccionado
ru: Не выбран целевой пользователь
sv: Ingen målanvändare vald
tr: Hiçbir hedef kullanıcı seçilmiş
zh_hans: 没有选择目标用户

source: No track details yet.
de: Noch keine Streckendetails.
es: Todavía no hay detalles de la pista.
fr: Pas encore de détails.
it: Non c'e' ancora traccia.
ja: 追跡情報はまだありません。
pl: Żadnych szczegółów.
pt: Ainda não há detalhes.
ru: Пока никаких следов.
sv: Inga spår detaljer ännu.
tr: Henüz ayrıntıları takip etme.
zh_hans: 还没有音轨细节

source: No track detected
de: Keine Spur erkannt
es: No se ha detectado ninguna pista
fr: Aucune piste détectée
it: Nessuna traccia rilevata
ja: 検出されるトラック無し
pl: Brak śladu
pt: Nenhuma faixa detectada
ru: Следы не обнаружены
sv: Inget spår upptäckt
tr: Hiçbir iz tespit edilmedi
zh_hans: 未检测到音轨

source: No track playing
de: Keine Spur spielen
es: No hay ninguna pista en reproducción
fr: Pas de jeu de piste
it: Nessuna traccia che suona
ja: トラック再生なし
pl: Brak gry na torze
pt: Nenhuma faixa a tocar
ru: Никаких следов
sv: Ingen låt spela
tr: Oyun oynama
zh_hans: 没有播放音轨

source: No users to compare
de: Keine Nutzer zum Vergleichen
es: No hay usuarios para comparar
fr: Aucun utilisateur à comparer
it: Nessun utente da confrontare
ja: 比較しない
pl: Brak użytkowników do porównania
pt: Nenhum usuário para comparar
ru: Нет пользователей для сравнения
sv: Ingen användare att jämföra
tr: karşılaştırmak için hiçbir kullanıcı yok
zh_hans: 没有用户可以比较

source: No weekly top artists available.
de: Keine wöchentlichen Top-Künstler verfügbar.
es: No hay artistas destacados de la semana disponibles.
fr: Aucun top artiste hebdomadaire disponible.
it: Nessun top artist settimanale disponibile.
ja: 週1回のトップアーティストは使用できません。
pl: Nie ma najlepszych artystów tygodniowych.
pt: Não há artistas de topo semanais disponíveis.
ru: Не доступны еженедельные топ-артисты.
sv: Inga veckovisa toppkonstnärer tillgängliga.
tr: haftalık üst sanatçılar mevcut değil.
zh_hans: 没有每周最优秀的艺术家。

source: Nobody here yet.
de: Noch niemand hier.
es: Todavía no hay nadie aquí.
fr: Il n'y a personne.
it: Nessuno qui ancora.
ja: まだ誰もいません。
pl: Jeszcze nikogo tu nie ma.
pt: Ainda não está cá ninguém.
ru: Пока никого нет.
sv: Ingen här än.
tr: Henüz burada değil.
zh_hans: 这里还没有人

source: Nodes
de: Knotenpunkte
es: Nodos
fr: Noeuds
it: Nodi
ja: ノデックス
pl: Węzły
pt: Nós
ru: Узлы
tr: Hayır
zh_hans: 节点

source: Not authenticated
de: Nicht authentifiziert
es: No autenticado
fr: Non authentifiée
it: Non autenticata
ja: 認証なし
pl: Nieuwierzytelnione
pt: Não autenticado
ru: не аутентифицированный
sv: Inte autentiserad
tr: Gerçekleştirilmedi
zh_hans: 未认证

source: Not calculated
de: Nicht berechnet
es: No calculado
fr: Non calculé
it: Non calcolato
ja: 計算しない
pl: Nieobliczone
pt: Não calculado
ru: Не рассчитан
sv: Inte beräknat
tr: Hesaplanmamış değil
zh_hans: 未计算

source: Not configured
de: nicht konfiguriert
es: No configurado
fr: Non configuré
it: Non configurato
ja: 設定されていない
pl: Nie skonfigurowano
pt: Não configurado
ru: Не сконфигурированный
sv: Inte konfigurerad
tr: yapılandırılmış değil
zh_hans: 未配置

source: Not enough historical data
de: Nicht genügend historische Daten
es: No hay suficientes datos históricos
fr: Données historiques insuffisantes
it: Non abbastanza dati storici
ja: 十分な履歴データがない
pl: Niewystarczające dane historyczne
pt: Dados históricos insuficientes
ru: Недостаточно исторических данных
sv: Inte tillräckligt med historiska data
tr: Yeterli tarihsel veriler değil
zh_hans: 历史数据不足

source: Not loaded
de: nicht beladen
es: No cargado
fr: Non chargé
it: Non caricato
ja: ロードされていない
pl: Niezaładowane
pt: Não carregado
ru: Не загружается
sv: Inte laddad
tr: Yüklemek değil
zh_hans: 未装入

source: Not registered
de: Nicht registriert
es: No registrado
fr: Non enregistré
it: Non registrato
ja: 登録しない
pl: Niezarejestrowany
pt: Não registado
ru: Не зарегистрировано
sv: Inte registrerat
tr: Kayıtlı Değil
zh_hans: 未登记

source: Nothing pinned right now.
de: Im Moment hat nichts gepinnt.
es: Ahora mismo no hay nada fijado.
fr: Rien n'a été pincé en ce moment.
it: Non c'e' niente di incolto ora.
ja: 今はピン留めをしない。
pl: W tej chwili nic nie jest przygniecione.
pt: Nada preso neste momento.
ru: Сейчас ничего не прижали.
sv: Inget fastnat just nu.
tr: Şu anda hiçbir şey yoktu.
zh_hans: 现在没有固定。

source: Now
de: Jetzt
es: Ahora
fr: Tout de suite
it: Ora
ja: 詳しくはこちら
pl: Teraz.
pt: Agora.
ru: Теперь
sv: Numera nu
tr: Şimdi Şimdi Şimdi
zh_hans: 现在

source: Now Playing
de: Jetzt spielen
es: Sonando ahora
fr: Maintenant jouer
it: Ora giocare
ja: 今すぐプレイ
pl: Teraz gra
pt: Tocando Agora
ru: Теперь играть
sv: Nu spelar jag
tr: Şimdi oynamak
zh_hans: 现在播放

source: Now Playing Delay
de: Jetzt spielen Delay
es: Retraso en reproducción
fr: Maintenant jouer le retard
it: Ora Giocare Delay
ja: 今 再生 遅延
pl: Teraz odtwarzanie opóźniania
pt: Atraso Agora Jogando
ru: Теперь играем с задержкой
sv: Nu spelar delay
tr: Şimdi Gecikmek
zh_hans: 现在播放延迟

source: Now following %@
de: Jetzt nach %@
es: Ahora siguiendo %@
fr: Maintenant suivant %@
it: Ora seguendo %@
ja: %@ 以降
pl: Teraz po %@
pt: Agora, seguindo %@
ru: Следуйте за %@
sv: Följ %@
tr: Şimdi %@’i takip edin
zh_hans: 现在跟随 %@

source: Obsession Card
de: Obsessionskarte
es: Tarjeta de obsesión
fr: Carte d'obsession
it: Scheda di ossessione
ja: 肥満カード
pl: Karta obsesyjna
pt: Cartão de Obsessão
ru: Одержимая карта
zh_hans: 偏执卡

source: Obsession vault ready.
de: Obsession Vault bereit.
es: La bóveda de obsesiones lista.
fr: La chambre forte est prête.
it: Una volta pronta per l'ossessione.
ja: 閉塞ボルトの準備ができました。
pl: Krypta obsesji gotowa.
pt: O cofre da obsessão está pronto.
ru: Одержимость готова.
sv: Besatthet valv redo.
tr: Obsessionob hazır.
zh_hans: 迷恋金库准备好了

source: Obsessions
de: Obsessionen
es: Obsesiones
it: Ossessioni
ja: こだわり
pl: Obsesje
pt: Obsessões
ru: Одержимость
sv: Besatthet
zh_hans: 偏执

source: Obsessions are recovered from this app's local per-account store and optional `.listenscrobbler-obsessions.json` imports. They remain portable, private, and independent from any single platform.
de: Obsessionen werden aus dem lokalen Pro-Account-Store dieser App und optionalen `.listenscrobbler-obsessions.json`-Importen wiederhergestellt. Sie bleiben portabel, privat und unabhängig von jeder einzelnen Plattform.
es: Las obsesiones se recuperan del almacenamiento local por cuenta de esta app y de importaciones opcionales `.listenscrobbler-obsessions.json`. Siguen siendo portátiles, privadas e independientes de cualquier plataforma.
fr: Les obsessions sont récupérées du magasin local par compte de cette application et des importations optionnelles `.listenscrobbler-obsessions.json`. Ils restent portables, privés et indépendants de toute plate-forme.
it: Le ossessioni vengono recuperate dal negozio locale per conto di questa app e dalle importazioni facoltative di `.listenscrobbler-obsessions.json`. Rimangono portatili, privati e indipendenti da ogni singola piattaforma.
ja: このアプリのローカルパーアカウントストアとオプションの `.listenscrobbler-obsessions.json` インポートから obsessions が復元されます。 彼らは、任意の単一のプラットフォームからポータブル、プライベート、独立したまま。
pl: Obsesje są odzyskiwane z lokalnego hiperkonta tej aplikacji i opcjonalne '.listenscrobbler- obsessions.json' import. Pozostają one przenośne, prywatne i niezależne od każdej platformy.
pt: Obsessões são recuperadas da loja local por conta deste aplicativo e as importações `.listenscrobbler-obsessions.json` opcionais. Eles permanecem portáteis, privados e independentes de qualquer plataforma.
ru: Одержимость восстанавливается из локального магазина для каждого аккаунта этого приложения и необязательного импорта «.listenscrobbler-obsessions.json». Они остаются портативными, частными и независимыми от какой-либо одной платформы.
sv: Besattheter återhämtas från denna apps lokala per-konto butik och valfri `.listenscrobbler-obsessions.json` import. De förblir bärbara, privata och oberoende från alla plattformar.
tr: Obsessions bu uygulamanın yerel per-account mağazasından kurtarılır ve ".listenscrobbler-obsessions.json'un ithalat. Herhangi bir platformdan taşınabilir, özel ve bağımsız kalırlar.
zh_hans: 从该应用程序的本地每个账户商店和可选的“.listenscrobbler-obsessions.json”进口品中收回了食欲。 它们仍然是便携式的、私有的,独立于任何单一平台。

source: Official ListenBrainz compatibility candidates.
de: Offizielle ListenBrainz-Kompatibilitätskandidaten.
es: Candidatos oficiales de compatibilidad de ListenBrainz.
fr: Candidats officiels de compatibilité ListenBrainz.
it: Candidati ufficiali di compatibilità ListenBrainz.
ja: 公式ListenBrainz互換候補。
pl: Oficjalni kandydaci na zgodność ListenBrainz.
pt: Candidatos oficiais de compatibilidade ListenBrainz.
ru: Официальные кандидаты на совместимость с ListenBrainz.
sv: Officiella ListenBrainz-kompatibilitetskandidater.
tr: Resmi ListenBrainz uyumluluk adayları.
zh_hans: 官方ListenBrainz兼容性候选人.

source: Official website
de: Offizielle Website
es: Sitio web oficial
fr: Site officiel
it: Sito ufficiale
ja: 公式サイト
pl: Oficjalna strona internetowa
pt: Sítio Web oficial
ru: Официальный сайт
sv: Officiell webbplats
tr: Resmi web sitesi
zh_hans: 官方网站 (简体中文)

source: Open
de: Offen
es: Abrir
fr: Ouvrir
it: Apri
ja: オープン
pl: Otwórz
pt: Abrir
ru: Открыть
sv: Öppet Öppet Öppet
tr: Open Open Open Open
zh_hans: 打开

source: Open Add Data
de: Open Add Daten
es: Abrir Add Data
fr: Ouvrir Ajouter des données
it: Aprire Aggiungi i dati
ja: データの追加
pl: Otwórz dodaj dane
pt: Abrir Adicionar Dados
ru: Открыть Добавить Данные
sv: Öppna Add Data
zh_hans: 打开添加数据

source: Open App
de: Offene App
es: Abrir app
fr: Ouvrir l'application
it: App aperta
ja: アプリを開く
pl: Otwórz aplikację
pt: Abrir aplicativo
ru: Открытое приложение
zh_hans: 打开 App

source: Open ListenBrainz import options for older listening history.
de: Öffnen Sie ListenBrainz Importoptionen für ältere Hörhistorie.
es: Abra las opciones de importación de ListenBrainz para el historial de escucha más antiguo.
fr: Ouvrez les options d'importation ListenBrainz pour l'historique d'écoute plus ancien.
it: Aprire ListenBrainz opzioni di importazione per la storia dell'ascolto più vecchia.
ja: 古いリスニング履歴のListenBrainzインポートオプションを開きます。
pl: Otwórz opcje importu ListenBrainz dla starszej historii słuchania.
pt: Abra as opções de importação do ListenBrainz para o histórico de audição mais antigo.
ru: Открытые варианты импорта ListenBrainz для более старой истории прослушивания.
sv: Öppna ListenBrainz import alternativ för äldre lyssnar historia.
tr: Eski dinleme tarihi için açık ListenBrainz ithalat seçenekleri.
zh_hans: 为旧的监听历史打开 ListenBrainz 导入选项 。

source: Open ListenScrobbler
de: Offenes ListenScrobbler
es: Abrir ListenScrobbler
fr: Ouvrir ListenScrobbler
it: ApriListenScrobbler
ja: ListenScrobblerを開く
pl: Otwórz ListenScrobbler
pt: Abrir ListenScrobbler
ru: Открытый ListenScrobbler
sv: Öppna ListenScrobbler
tr: Açık ListenScrobbler
zh_hans: 打开 ListenScrobbler
